pages/school/5al/storia/era-fascista.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2022-05-25 Wed 08:01 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Era fascista</title>
<meta name="generator" content="Org Mode" />
</head>
<body>
<div id="content" class="content">
<h1 class="title">Era fascista</h1>
<div id="table-of-contents" role="doc-toc">
<h2>Table of Contents</h2>
<div id="text-table-of-contents" role="doc-toc">
<ul>
<li><a href="#org572ecee">1. La vittoria mutilata</a></li>
<li><a href="#org29e9f7c">2. Nuovo sistema politico e nascita del PCI</a></li>
<li><a href="#orgbd1ae54">3. Il partito fascista</a></li>
<li><a href="#orgdd2e97b">4. Elezioni Maggio 1921</a></li>
<li><a href="#org25dcffc">5. Ascesa dei fascisti</a></li>
<li><a href="#org57037db">6. La vittoria dei fascisti in parlamento</a></li>
<li><a href="#orgbfea4dd">7. Omicidio di Matteotti</a></li>
<li><a href="#org1b21d29">8. Secessione dell'Aventino</a></li>
<li><a href="#org4a1f325">9. Cade la democrazia</a></li>
<li><a href="#orgc0f2370">10. I provvedimenti:</a>
<ul>
<li><a href="#org7d00995">10.1. Controllo dei mezzi di comunicazione</a></li>
<li><a href="#org67a188a">10.2. Aumento della natalità e dei matrimoni, incentivi alle famiglie</a></li>
<li><a href="#orgc6f4d1e">10.3. Incentivi allo sport</a></li>
<li><a href="#orge3bb37e">10.4. Controllo della scuola</a></li>
<li><a href="#org8edaa7b">10.5. Corporatismo</a></li>
<li><a href="#orge33bbce">10.6. Cattolicesimo</a>
<ul>
<li><a href="#org343ff62">10.6.1. I Patti Lateranensi</a></li>
</ul>
</li>
<li><a href="#org4472e5c">10.7. Politica economica</a></li>
<li><a href="#orgc05114b">10.8. Politica estera</a>
<ul>
<li><a href="#org4a2ceb5">10.8.1. Asse Roma-Berlino</a></li>
</ul>
</li>
</ul>
</li>
</ul>
</div>
</div>

<div id="outline-container-org572ecee" class="outline-2">
<h2 id="org572ecee"><span class="section-number-2">1.</span> La vittoria mutilata</h2>
<div class="outline-text-2" id="text-1">
<p>
Gennaio 19, conferenza di pace di Versailles. L'Italia non ottiene le terre che avrebbe dovuto avere, secondo
un principio di nazionalità. L'Italia rivendica la città di fiume perchè era abitata principalmente da Italiani.
L'Italia (il ministro degli esteri Sonnino) decide di accettare di perdere la Dalmazia.
</p>

<p>
Si diffonde l'idea di aver vinto la guerra ma perso la pace. Da qui l'espressione di vittoria mutilata. D'Annunzio
occupa Fiume, ed alla fine l'Italia prende Istria.
</p>
</div>
</div>

<div id="outline-container-org29e9f7c" class="outline-2">
<h2 id="org29e9f7c"><span class="section-number-2">2.</span> Nuovo sistema politico e nascita del PCI</h2>
<div class="outline-text-2" id="text-2">
<p>
La crisi economica colpisce la piccola e la media borghesia. Inizia una serie di scioperi. Si passa dal sistema
proporzionario ad uno maggioritario. Vanno al governo i grossi partiti di massa, tra cui il partito socialista
ed il partito popolare italiano. Nasce da un sacerdote e decide di creare un partito che si colloca al centro.
Non si rivede nei liberali nè nei socialisti e non si rivolge solo ai cattolici. Gramsci non avrebbe voluto separarsi
dai socialisti perchè sapeva che avrebbe portato alla separazione dei voti. Alla fine però le parole di Lenin
gli fanno cambiare idea. Si decide quindi di separare il partito e nasce il PCI.
</p>
</div>
</div>

<div id="outline-container-orgbd1ae54" class="outline-2">
<h2 id="orgbd1ae54"><span class="section-number-2">3.</span> Il partito fascista</h2>
<div class="outline-text-2" id="text-3">
<p>
Al governo vanno i liberali ed i popolari.
Il movimento di Mussolini in questi anni non voleva nulla, ma ad un certo punto ha una svolta radicale dal socialismo alla destra.
</p>

<p>
Nel comune di Bologna avevano vinto i socialisti. Al momento dell'insediamento vengono sparati dei colpi di pistola sulla folla
di matrice socialista. Il governo tuttavia non fa nulla, perchè il pericolo principale erano i fascisti per via di una
possibile rivoluzione Bolscevica.
</p>
</div>
</div>

<div id="outline-container-orgdd2e97b" class="outline-2">
<h2 id="orgdd2e97b"><span class="section-number-2">4.</span> Elezioni Maggio 1921</h2>
<div class="outline-text-2" id="text-4">
<p>
I fascisti si presentano in coalizione con liberali e nazionalisti. Adesso i fascisti non sono più così irrilevanti, ed i
fascisti entrano in Parlamento con 35 seggi su 275.
</p>
</div>
</div>

<div id="outline-container-org25dcffc" class="outline-2">
<h2 id="org25dcffc"><span class="section-number-2">5.</span> Ascesa dei fascisti</h2>
<div class="outline-text-2" id="text-5">
<p>
Quando i fascisti entrano in parlamento, gli viene chiesto di cessare le violenze verso gli altri partiti ma l'ala più
violenta non accetta, perciò Mussolini decide di modificare il movimento in partito (Partito Nazionale Fascista)
</p>

<p>
Il Re non dichiara lo stato di assedio perchè non pensava che Mussolini stesse per instaurare una dittatura, per cui
gli diede il compito di instaurare un governo. La minaccia principale in quegli anni era il comunismo e la
rivoluzione russa. Nel 1923 i popolari si staccano. I fascisti si coalizzano.
</p>

<p>
Nel momento in cui è al governo gli si chiede di cessare nuovamente le violenze squadriste. Trasforma un esercito di
partito in un esercito di Stato, nazionale.
</p>
</div>
</div>

<div id="outline-container-org57037db" class="outline-2">
<h2 id="org57037db"><span class="section-number-2">6.</span> La vittoria dei fascisti in parlamento</h2>
<div class="outline-text-2" id="text-6">
<p>
Ogni partito che avrebbe avuto almeno il 25% dei voti avrebbe avuto i 2/3 del parlamento -&gt; premio di maggioranza.
Servirebbe per governare, fatta dai fascisti. Con questa legge elettorale si fanno le elezioni del 1924.
Mussolini si presenta alle elezioni con delle liste imparentate, però si staccano da lui i liberali di Giolitti.
Socialisti, comunisti e liberali si presentano tutti singolarmente.
</p>

<p>
Vincono i fascisti con il 65%.
</p>
</div>
</div>

<div id="outline-container-orgbfea4dd" class="outline-2">
<h2 id="orgbfea4dd"><span class="section-number-2">7.</span> Omicidio di Matteotti</h2>
<div class="outline-text-2" id="text-7">
<p>
Matteotti era un parlamentare che denunciò le violenze fasciste nel corso delle elezioni. Questo risveglia
l'opinione pubblica nei confronti dei fascisti. Il potere del partito fascista in questo momento vacilla.
</p>
</div>
</div>

<div id="outline-container-org1b21d29" class="outline-2">
<h2 id="org1b21d29"><span class="section-number-2">8.</span> Secessione dell'Aventino</h2>
<div class="outline-text-2" id="text-8">
<p>
Non vanno in parlamento per opporsi alle violenze fasciste. Secessione perchè richiama la pratica romana
della secessione. I plebei volevano gli stessi diritti dei patrizi e causavano dei disordini allontanandosi
dalla società.
</p>
</div>
</div>

<div id="outline-container-org4a1f325" class="outline-2">
<h2 id="org4a1f325"><span class="section-number-2">9.</span> Cade la democrazia</h2>
<div class="outline-text-2" id="text-9">
<p>
Il governo fascista instaura una dittatura e controlla tutti gli aspetti dello Stato.
Il partito fascista proponeva una lista di 400 deputati ed il popolo era chiamato ad approvarla o meno. Non c'era
più la votazione tradizionale.
Nasce il fascio littorio come emblema dello Stato, un simbolo che deriva dall'antica Roma.
</p>
</div>
</div>

<div id="outline-container-orgc0f2370" class="outline-2">
<h2 id="orgc0f2370"><span class="section-number-2">10.</span> I provvedimenti:</h2>
<div class="outline-text-2" id="text-10">
</div>
<div id="outline-container-org7d00995" class="outline-3">
<h3 id="org7d00995"><span class="section-number-3">10.1.</span> Controllo dei mezzi di comunicazione</h3>
<div class="outline-text-3" id="text-10-1">
<p>
Mussolini fu il primo a rendersi conto di quanto fossero importanti i mezzi di comunicazione.
Nei cinema si esaltava la dittatura fascista.
</p>
</div>
</div>

<div id="outline-container-org67a188a" class="outline-3">
<h3 id="org67a188a"><span class="section-number-3">10.2.</span> Aumento della natalità e dei matrimoni, incentivi alle famiglie</h3>
<div class="outline-text-3" id="text-10-2">
<p>
Per avere più soldati in futuro. Nelle sagre della nuzialità si sposavano anche 100 persone al giorno.
C'erano anche degli incentivi economici alle famiglie, comprese delle agevolazioni ai lavoratori padri.
Tassa sul celibato: chi non era sposato doveva pagare una tassa.
</p>
</div>
</div>

<div id="outline-container-orgc6f4d1e" class="outline-3">
<h3 id="orgc6f4d1e"><span class="section-number-3">10.3.</span> Incentivi allo sport</h3>
<div class="outline-text-3" id="text-10-3">
<p>
Per via del culto dell'uomo forte. I giovani venivano divisi in determinate organizzazioni.
</p>
</div>
</div>

<div id="outline-container-orge3bb37e" class="outline-3">
<h3 id="orge3bb37e"><span class="section-number-3">10.4.</span> Controllo della scuola</h3>
<div class="outline-text-3" id="text-10-4">
<p>
Si insegna la disciplina militare, il motto "credere, obbedire, combattere". Modifica i manuali scolastici
con l'introduzione di testi fascisti. Ad esempio leggi che sostengono la divisione in razze.
</p>
</div>
</div>

<div id="outline-container-org8edaa7b" class="outline-3">
<h3 id="org8edaa7b"><span class="section-number-3">10.5.</span> Corporatismo</h3>
<div class="outline-text-3" id="text-10-5">
<p>
Nel fascismo, la società è più importante dell'individuo. Sotto il fascismo, l'individuo aveva più doveri
nei confronti della società. Si scontra con l'idea socialista della lotta di classe, perchè la lotta di
classe indebolisce la società.
</p>

<p>
Le corporazioni raggruppavano tutti quelli che facevano lo stesso mestiere, delle unioni di lavoratori.
Si supera la lotta di classe perchè i produttori dovevano andare in contro alle esigenze dei lavoratori
e viceversa. Lo scioero era proibito e si favorivano fortemente i produttori.
</p>
</div>
</div>

<div id="outline-container-orge33bbce" class="outline-3">
<h3 id="orge33bbce"><span class="section-number-3">10.6.</span> Cattolicesimo</h3>
<div class="outline-text-3" id="text-10-6">
<p>
Si rende conto che l'Italia è estremamente cattolica e che non avrebbe potuto governare contro la chiesa.
Per questo motivo firma i Patti Lateranensi, ovvero un accordo con la Chiesa.
</p>
</div>

<div id="outline-container-org343ff62" class="outline-4">
<h4 id="org343ff62"><span class="section-number-4">10.6.1.</span> I Patti Lateranensi</h4>
<div class="outline-text-4" id="text-10-6-1">
<ul class="org-ul">
<li>La Chiesa riconosce lo Stato;</li>
<li>Lo Stato paga un indennizzo alla Chiesa;</li>
<li>La Religione Cattolica viene riconosciuta come religione di Stato ed insegnata nelle scuole;</li>
<li>Si riconoscono gli effetti civili del matrimonio in chiesa;</li>
<li>Si concede alla chiesa di nominare i vescovi;</li>
</ul>
</div>
</div>
</div>

<div id="outline-container-org4472e5c" class="outline-3">
<h3 id="org4472e5c"><span class="section-number-3">10.7.</span> Politica economica</h3>
<div class="outline-text-3" id="text-10-7">
<p>
La politica economica fascista è protezionistica, non esiste un mercato libero. Mussolini punta
all'autarchia. L'Italia avrebbe dovuto produrre tutto nel proprio Stato, senza importare nulla.
Il problema è che l'Italia non aveva tutte le risorse.
</p>

<p>
Bonifica l'agro pontino in modo da renderlo coltivabile ed essere autosufficiente nella produzione
del grano.
</p>
</div>
</div>

<div id="outline-container-orgc05114b" class="outline-3">
<h3 id="orgc05114b"><span class="section-number-3">10.8.</span> Politica estera</h3>
<div class="outline-text-3" id="text-10-8">
<p>
Piuttosto che risollevare l'economia interna, conquista un nuovo territorio (Etiopia).
Qual è il problema della conquista dell'etiopia: c'era una legge che impediva alle altre nazioni di
inviare le armi all'Italia. Mussolini assume un'atteggiamento vittimistico.
In questo modo ottiene il consenso dell'opinione pubblica.
Nel 1936 l'Italia conquista l'Etiopia. Offre la corona a Vittorio Emanuele III. La conquista del territorio
dimostra che l'Italia è potente.
</p>
</div>

<div id="outline-container-org4a2ceb5" class="outline-4">
<h4 id="org4a2ceb5"><span class="section-number-4">10.8.1.</span> Asse Roma-Berlino</h4>
<div class="outline-text-4" id="text-10-8-1">
<p>
Il primo momento di vicinanza tra Hitler e Mussolini. Nel 1938 vengono promulgate le leggi razziali anche
in Italia.
</p>
</div>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
<p class="date">Created: 2022-05-25 Wed 08:01</p>
<p class="validation"><a href="https://validator.w3.org/check?uri=referer">Validate</a></p>
</div>
</body>
</html>
